Repository: ITrex/cmsplugin-contact-plus
Catalog: cmsplugin_contact_plus/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Contact Form
ru: Контактная форма

source: No referral available.
ru: Нет доступных рефералов

source: Key/value parameter not available.
ru: Неверно задан параметр ключ/значение

source: Contact form
ru: Контактная форма

source: Contact forms
ru: Контактные формы

source: Email subject
ru: Тема письма

source: Contact form message from {}
ru: Сообщение контактной формы от {}

source: Email of recipients
ru: E-mail адреса получателей

source: Message displayed after submitting the contact form.
ru: Сообщение, отображаемое после отправки контактной формы

source: Text for the Submit button.
ru: Текст для кнопки отправки

source: Contact Plus Form for {}
ru: Плагин контактной формы для {}

source: Label
ru: Название

source: field type
ru: тип поля

source: Inital Value
ru: начальное значение

source: Mandatory field
ru: обязательное поле

source: extra field
ru: дополнительное поле

source: extra fields
ru: дополнительные поля

source: New message from the Web
ru: Новое сообщение контактной формы
